Repository: dottorgonzo/prova_django
Catalog: montecatini/locale/*/LC_MESSAGES/django.po
Languages: es, ru

source: Italian
es: Italiano
ru: Итальянский

source: English
es: Inglés
ru: Английский

source: German
es: Alemán
ru: Немецский

source: Spanish
es: Español
ru: Испанский

source: Russian
es: Ruso
ru: Русский

source: French
es: francés
ru: французский

source: Chinese
es: chino
ru: китайский

source: Comune di Montecatini Terme
es: Municipalidad de Montecatini Terme
ru: Город Монтекатини

source: Montecatini in breve
es: Montecatini en breve
ru: Kоротко о монтекатини

source: Tutte le informazioni su Montecatini.
es: Montecatini all news.
ru: Montecatini all news.

source: Metropolitana culturale
es: Metro cultural
ru: Kультурный метрополитен

source: Terme, Architettura, Parchi.
es: Termas, Arquitectura, Parques.
ru: Термы, Aрхитектура, Парки.

source: Il Vialone dei Bagni
es: La Avenida de los Baños
ru: Термальные источники

source: Montecatini Alto
ru: Монтекатини Alto

source: Il 900
es: El 900
ru: 900 года

source: Arte e Cultura
es: Arte y Cultura
ru: Культура и искусство

source: Metropolitana commerciale
es: Metro comercial
ru: Комерческий метрополитен

source: Le vie dello shopping.
es: Las calles comerciales.
ru: Карта магазинов.

source: Free Time
es: Tiempo Libre
ru: Cвободное Bремя

source: Food and Drink
es: Beber e comer
ru: Рестораны

source: Lodging
es: Dormir
ru: Hочлег

source: Services
es: Servicios
ru: Yслуги

source: Tieniti aggiornato sulle notizie e gli eventi locali.
es: Ponte al dia sobre las noticias y los eventos locales.
ru: Будь в курсе местных новостей и событи.
