Repository: dottorgonzo/prova_django
Catalog: montecatini_metro/locale/*/LC_MESSAGES/django.po
Languages: fr, ru

source: title
fr: titre
ru: титул

source: Metro App
fr: Métro App
ru: Mетро App

source: Red Line
fr: Ligne Rouge
ru: Красная Линия

source: Yellow Line
fr: Ligne jaune
ru: Желтая Линия

source: Green Line
fr: Ligne Vert
ru: Зеленая Линия

source: Blue Line
fr: Ligne Bleue
ru: Синяя Линия

source: date added
fr: date de l'adjonction
ru: дата добавления

source: last update
fr: dernière mise
ru: последнее обновление

source: content
fr: contenu
ru: содержание

source: line
fr: ligne
ru: линия

source: The same for all translations.
fr: Utilisé pour toutes les traductions.
ru: Используется для всех переводов.

source: latitude
ru: широта

source: longitude
ru: долгота

source: point of interest
fr: lieu d'intérêt
ru: Достопримечательность

source: points of interests
fr: lieux d'intérêt
ru: Достопримечательность

source: ordering
fr: classement
ru: сортировка

source: image
ru: картинка

source: The same for all translations. Si consiglia 640x480 pixel con soggetto centrale, PNG o JPG. ATTENZIONE: la visualizzazione cambia da dispositivo a dispositivo.
fr: Utilisé pour toutes les traductions. Nous recommandons 640x480 pixels avec le sujet central, PNG ou JPG. ATTENTION: L'affichage passe de l'appareil à appareil.
ru: То же самое для всех переводов. Мы рекомендуем 640x480 пикселей с основным субъектом, PNG или JPG. ВНИМАНИЕ: На дисплее появится от устройства к устройству.

source: picture
fr: image
ru: картинка

source: pictures
fr: images
ru: фото

source: picture for slider
fr: image pour le slider
ru: изображение для слайдера

source: pictures for slider
fr: images pour le slider
ru: изображение для слайдера

source: Italian
fr: Italien
ru: Итальянский

source: English
fr: Anglais
ru: Английский

source: German
fr: Allemand
ru: Немецский

source: Russian
fr: Russe
ru: Русский

source: Spanish
fr: Espagnol
ru: Испанский

source: Il Vialone dei Bagni
fr: L'avenue des Bains
ru: Термальные источники

source: Montecatini Alto
fr: Montecatini le Haut
ru: Монтекатини Alto

source: Il 900
fr: Le XX
ru: 900 года

source: Arte e Cultura
fr: Art & Culture
ru: Культура и искусство

source: Audio Guide:
fr: Guide Audio:
ru: Aудио Гид:

source: PORTAMI QUI
fr: EMMÈNE MOI LÀ
ru: ПРИBEД MEHЯ CЮДA

source: Le altre linee della metropolitana culturale
fr: les autres lignes du métro culturel
ru: Другие линии культурного метрополитена

source: area
fr: zone

source: Gallery:
fr: Galerie:
